{
	
	"portal.home": "Inicio",
	"portal.aboutus": "NOSOTROS",
	"portal.gateway": "Servicios de puerta",
    "portal.processing": "procesamiento",
	"portal.contact": "contacto",
	"portal.language": "idioma",
	"portal.login": "iniciar sesión",
	"portal.signup": "inscribirse",
		"portal.home1": "Nos apasiona ayudar a nuestros clientes a obtener la mejor solución",
		"portal.home2": "Soluciones de pasarela de pago para cada entorno comercial a través del método omnicanal. Realice su pago ahora a través de Appopay",
		"portal.home3": "Crea tu cuenta",
			"portal.home4": "SERVICIOS",
	"portal.home5": "Ofrecemos el mejor servicio según las necesidades de nuestros clientes. ",
	"portal.home6": "Nuestro equipo trabaja continuamente en nuestro Sistema Central  para mejorar el pago omnicanal, propio del siglo 21, el cual es muy fácil de utilizar.",
	"portal.home7": "Transferencia de dinero",
	"portal.home8": "Recargaelectrónica",
	"portal.home9": "Pago de facturas",
	"portal.home10": "Transferenciasbancarias",
	"portal.home11": "Programas de tarjetas",
	"portal.home12": "Depósitointerbancario",
		"portal.home13": "PRODUCTOS",
	"portal.home14": "Ofrecemos el mejor servicio según las necesidades de nuestros clientes",
	"portal.home15": "Código QR de pago",
	"portal.home16": "Oferta QR",
	"portal.home17": "Cupón QR",
	"portal.home18": "Transferencia QR",
	"portal.home19": "Pagos NFC ",
	"portal.home20": "TecnologíaBioMatrix",
		"portal.home21": "Ofrecemos una amplia gama de programas de tarjetas",
	"portal.home22": "Tarjetacorporativa",
	"portal.home23": "Tarjeta de débito",
	"portal.home24": "Tarjetaprepago",
	"portal.home25": "Tarjeta de fidelidad",
	"portal.home26": "Tarjeta de regalo",
	"portal.home27": "Tarjeta de estación de servicio",
		"portal.home28": "SOLUCIONES",
	"portal.home29": "Ofrecemos la mejor solución posible según las necesidades de nuestros clientes.",
	"portal.home30": "Comience ahora",
	"portal.home31": "Nuestros socios",
	
	"portal.home32": "Listo para comunicarse?",
	"portal.home33": "Nuestro equipo está aquí para responder sus preguntas sobre Appopay",
		"portal.home34": "O, comience ahora con una prueba gratuita",
				"portal.home35": "Ofrecemos una excelente experiencia del cliente",
		"portal.home36": "Los clientes desean y quieren llegar a ser conocidos a través de todos los canales. La plataforma NMI le permite hacer exactamente eso. Damos una excelente experiencial del cliente en cualquier punto de comercio.",
		"portal.home37": "Solicite una cuenta ahora en minutos",
		"portal.home38": "Obtenga su cuenta Appopay hoy!",
		"portal.home39": "Obtenga su cuenta Appopay",
		"portal.home40": "Empresa",
		"portal.home41": "Nosotros",
		"portal.home42": "Servicios",
		"portal.home43": "Características",
		"portal.home44": "Nuestros precios",
		"portal.home45": "Últimas noticias",
		"portal.home46": "Apoyo",
		"portal.home47": "Preguntas frecuentes",
		"portal.home48": "Política de privacidad",
		"portal.home49": "Términos y Condiciones",
		"portal.home50": "Comunidad",
		"portal.home51": "Contáctenos",
		"portal.home52": "Habla a",
		"portal.home53": "Ubicación: Appopay, Transístmica al lado de Farmacia Metro, Panamá, Panamá 12345",
		"portal.home54": "Correo electrónico:support@appopay.com",
		"portal.home55": "Teléfono:+507 6351 6303",
		"portal.home56": "Copyright @ 2019 appopay.com. Todos los derechos reservados",
			"portal.home57": "Cumplimiento de PCI",
			
			"portal.competitive": "Ventaja competitiva",

			"portal.appo": "Sobre AppoPay",
	"portal.aboutus.p1" :"Appopay es la próxima generación de billeteras digitales que proporciona transacciones seguras y en tiempo real con funciones de múltiples monedas. Wallet no solo almacena su información confidencial, como contraseñas, tarjetas de crédito y débito, tarjetas de fidelidad y otra información confidencial de forma segura, sino que también le brinda la posibilidad de usar sus fondos de la forma que desee sin las preocupaciones de seguridad de llevar efectivo en su bolsillo. Simplemente conectándose en línea a www.appopay.com y abriendo una cuenta de Appopay y financiándola, tiene la conveniencia de tener acceso omnicanal seguro 24/7 a su dinero en cualquier momento y en cualquier lugar. La próxima generación de tecnología transaccional de Appopay reúne, en una aplicación tanto en línea como a través de su dispositivo móvil, toda la funcionalidad de billeteras digitales + banca digital, + pagos digitales + transferencia de dinero digital. Su cuenta de Appopay le da la posibilidad de comprar en línea o en la tienda, depositar fondos en tiempo real en su billetera a través de ACH, EFT, tarjeta de crédito o débito, o recibir dinero de retiro que se le envió en las oficinas de los agentes en América Latina, pagar facturas uno apague o configure pagos recurrentes más recargue el tiempo de uso móvil de su familia o de un miembro de su familia, envíe dinero a amigos y familiares por correo electrónico (con disponibilidad de monedas múltiples), ACH, EFT o en ubicaciones de envío de red. Y para esos momentos en que necesita efectivo, use su billetera para obtener efectivo en los cajeros automáticos de la red o en las ubicaciones de socios y agentes",
	"portal.aboutus.p2": "Wallet permite que los pagos se realicen prácticamente desde cualquier persona a cualquier parte del mundo con soluciones multidivisas que incluyen tarjetas de débito P2P, B2C, B2B, dinero electrónico, inalámbricas y prepagas. Si ha aceptado las tarjetas de débito como una alternativa conveniente y segura al efectivo, Appopay también tiene una solución para usted. Appopay le emitirá una tarjeta de débito prepaga que puede vincularse directamente a su Cuenta. Puede usar su tarjeta de débito prepaga para retirar efectivo de cualquier cajero automático o realizar compras (transacciones basadas en pin) de cualquier comerciante que muestre el logotipo de la red Coop Red. Todos los titulares de tarjetas pueden acceder al saldo de su tarjeta y al historial de transacciones en línea en el sitio web de Appopay: www.appopay.com Seguridad: cada vez que entrega su tarjeta de crédito / débito o utiliza la banca neta para pagar, su identidad e información financiera es visible. Sin embargo, cuando utiliza Appopay para realizar su pago o compra, sus números de tarjeta de crédito o datos bancarios reales nunca se comparten con los comerciantes. Appopay proporciona una barrera de seguridad que puede ser en forma de contraseñas, datos biométricos u otras características de seguridad. Si su billetera está comprometida, la única cantidad de daño posible es limitada, ya que su cuenta bancaria no puede ser tocada.",

	
	"portal.aboutus.li1"  : "Fácil instalación y configuración.",
	"portal.aboutus.li2"  : "Datos personales y financieros encriptados",
	"portal.aboutus.li3"  : "Transferencia de dinero sin problemas entre cuentas",
	"portal.aboutus.li4"  : "Use tarjetas de débito o prepagas, o fondos de cuentas bancarias",
	"portal.aboutus.li5"  : "Compartir pagos entre múltiples destinatarios",
	"portal.aboutus.li6"  : "Capacidad en línea y fuera de línea",
	"portal.aboutus.li7"  : "Sistema basado en la nube",
	"portal.aboutus.li8"  : "Soporte técnico a través de chat en vivo, correo electrónico o teléfono.",


	"portal.aboutus.p3": "La asociación de APPOPAY con nuestros socios institucionales financieros aprovechará los servicios y productos integrados de la red Coop para ganar rápidamente participación en el mercado de dinero móvil. Appopay e-Wallet se integra con el software de back office de las instituciones financieras para permitir a los clientes del cliente almacenar, enviar, pagar y recibir pagos en todo el mundo. Los usuarios finales tienen el control total de su dinero y las transacciones son rápidas, fluidas y seguras. Las cuentas de dinero móvil pueden emitirse a pedido por Mobile / Online y obtener códigos SMS en el país de operación,",
	"portal.aboutus.p4":"o mediante el registro en línea, o mediante la emisión masiva a su base de clientes existente. Independientemente del país de ubicación, Agent Location permite a los clientes comprar tarjetas prepagas, activar tarjetas prepagas y cuentas de billetera electrónica en línea o depositar y cargar dinero en una cuenta financiera existente utilizando una variedad de métodos de pago diseñados y personalizados según la ubicación.",

	"portal.gate": "Servicios de puerta de enlace",
	"portal.gatewayservices.h1": "La tecnología Appopay FACe permite que sus comerciantes se lancen en minutos",
	"portal.gatewayservices.p1": "La plataforma tiene una tecnología de habilitación de facilitador de pagos incorporada (también conocida como pay-fac), que permite que sus comerciantes se inicien en cuestión de minutos mediante el aprovisionamiento de la cuenta de comerciante y los servicios de puerta de enlace en tiempo real.",
	"portal.gatewayservices.p2": "Ya sea que usted sea un facilitador de pagos registrado, esté considerando convertirse en uno o simplemente quiera aprovechar los beneficios sin registrarse oficialmente y administrar el riesgo de sus comerciantes, nuestra plataforma puede adaptarse a las necesidades de su negocio.",
	"portal.gatewayservices.h2": "Beneficios de la tecnología de habilitación de facilitador de pagos (FACe)",
	
	"portal.gatewayservices.s1": "Embarque instantáneo",
	"portal.gatewayservices.s1.content": "Cada vez más empresas esperan un proceso de incorporación rápido y sin inconvenientes sin todos los dolores de cabeza de suscripción y los tiempos de espera. Nuestra plataforma de habilitación de comercio unificado puede ofrecer exactamente eso: un proceso rápido e indoloro que le permite crear una cuenta de comerciante y una cuenta de plataforma en un solo paso en tiempo real.",
	"portal.gatewayservices.s2": "CREACIÓN Y GESTIÓN AUTOMATIZADA DE SUBMERCANTES",
	"portal.gatewayservices.s2.content": "La plataforma recopila algunos puntos de datos simples y los comunica al procesador en tiempo real para crear una cuenta de subcomerciante bajo la identificación del comerciante maestro.",
	"portal.gatewayservices.s3": "KYC SERVICIO E INFORMES",
	"portal.gatewayservices.s3.content": "Los requisitos de Conozca a su cliente (KYC) son diferentes para el modelo de facilitador de pagos, y nuestra plataforma proporciona todas las herramientas necesarias para administrar estos requisitos de KYC, incluidos los informes completos.",
	"portal.gatewayservices.s4": "SUB-COMERCIANTE CONTABILIDAD Y FACTURACIÓN",
	"portal.gatewayservices.s4.content": "Establezca las tarifas que considere adecuadas para cada subcomerciante y la plataforma rastrea el procesamiento de la tarjeta de crédito y las tarifas de la plataforma para cada comerciante.",
	"portal.gatewayservices.s5": "DECLARACIONES DE SUB-COMERCIANTES",
	"portal.gatewayservices.s5.content": "Envíe estados de cuenta consolidados, que incluyen la cuenta del comerciante y las tarifas de la plataforma, a todos los subcomerciantes directamente desde la plataforma.",
	"portal.gatewayservices.s6": "INFORMES DE RECONCILIACIÓN",
	"portal.gatewayservices.s6.content": "Nuestra tecnología de facilitador de pagos proporciona declaraciones de 'liquidación bruta' que hacen que la reconciliación sea sencilla para los subcomerciales.",
	"portal.gatewayservices.s7": "IMPORTACIÓN Y NOTIFICACIÓN AUTOMATIZADA",
	"portal.gatewayservices.s7.content": "Usted y sus subcomerciantes se mantienen informados sobre cualquier actividad de devolución de cargo.",
	"portal.gatewayservices.s8": "INFORMES DE LA PLATAFORMA CONSOLIDADA",
	"portal.gatewayservices.s8.content": "Si también presta servicios a comerciantes con cuentas tradicionales, nuestros informes de tecnología de facilitador de pagos son totalmente compatibles con cualquier comerciante tradicional que se encuentre en la plataforma.",
	"portal.processing": "el procesamiento",
	"portal.processingp1": "Conexión de procesador compatible",
		"portal.processingp2": "Hemos pre-certificado los dispositivos de pago más populares con algunos de los procesadores más grandes para ayudarlo a acelerar su proceso de integración, eche un vistazo a nuestra lista cada vez mayor de dispositivos de pago y proceso o conexión pre-certificados.",
	"portal.processingp3": "Crea tu cuenta",
		"portal.processingp4": "Comentarios de nuestros clientes:",
			"portal.processingp5": "Comercio electrónico",
				"portal.processingp6": "Cree la solución perfecta para aceptar pagos con tarjeta y pagos electrónicos en línea, rápidamente, al instante con nuestras más de 165 conexiones con procesador global, más de 175 tiendas integradas a nuestro carrito de compras y API y SDK fáciles de usar",
				"portal.processingp7": "Explorar",
				"portal.processingp8": "Minoristas",
				"portal.processingp9": "Comience a aceptar pagos en la tienda con nuestra aplicación  de punto de venta SwiPe junto con los lectores de tarjetas con certificación EMV compatibles. Aquellos que desarrollen su propio software POS pueden usar nuestro SDK para agregar la aceptación de la tarjeta con chip EMV a su propia solución.",
					"portal.processingp10": "Móvil",
						"portal.processingp11": "Acepte pagos con tarjeta EMV donde quiera que vaya con nuestras aplicaciones móviles con llave de seguridad iprocess hechas para Apple y dispositivos Android. El comerciante puede aceptar pagos con tarjeta EMV en su teléfono o tableta sin importar su ubicación.",
							"portal.processingp12": "Comercio desatendido",
								"portal.processingp13": "Acepte pagos con tarjeta EMV en entornos desatendidos, como en un garaje de estacionamiento, en una máquina expendedora o en el backend de un taxi. Elija de la lista de dispositivos de autoservicio y SDK y API fáciles de usar.",
								
"portal.contact1": "CONTACTO",
"portal.contact2": "Contáctenos",
"portal.contact3": "Envíenos un mensaje para cualquier consulta",
"portal.contact4": "Dirección",
"portal.contact5": "Appopay, Transístmica al lado de farmacia Metro, Panamá, Panamá.",
"portal.contact6": "Correo electrónico",
"portal.contact7": "Teléfono",
"portal.contact8": "Nombre",
"portal.contact9": "Tema",
"portal.contact10": "Tu mensaje"
				











	
	

	
	
	
	













}
