{
	
	"portal.home": "Home",
	"portal.aboutus": "About us",
	"portal.gateway": "Gateway Services",
	"portal.processing": "Processing",
	"portal.contact": "Contact",
	"portal.language": "Language",
	"portal.login": "Log In",
	"portal.signup": "Sign Up",
	"portal.home1": "We are passionate about helping our clients to get the best solution",
	"portal.home2": "Omni-Channel Acceptance Method Payment Gateway Solutions for Every Merchant Environment Make your payment now throw our Appopay Payment ",
	"portal.home3": "Create your account",
	"portal.home4": "SERVICES",
	"portal.home5": "We Serve what best for our client's needs.",
	"portal.home6": "our team Never stop working To enhance our Core System to provide the 21 century omni Chanel Payment tray it now its easy to use.",
	"portal.home7": "Money transfer",
	"portal.home8": "Top up airtime",
	"portal.home9": "Bill payments",
	"portal.home10": "Bank transfer",
	"portal.home11": "Card program",
	"portal.home12": "Interbank Deposite",
	"portal.home13": "PRODUCTS",
	"portal.home14": "We Serve what best for our client's needs.",
	"portal.home15": "QR code Payment",
	"portal.home16": "QR coupon",
	"portal.home17": "QR Offer",
	"portal.home18": "QR Transfer",
	"portal.home19": "NFC Payment",
	"portal.home20": "Biomatrix",
	"portal.home21": "We offer a wide range of Card programs.",
	"portal.home22": "Corporate Card",
	"portal.home23": "Prepaid card",
	"portal.home24": "Debit Card",
	"portal.home25": "Loyalty Card",
	"portal.home26": "Gift Card",
	"portal.home27": "Gas Card",
	"portal.home28": "SOLUTIONS",
	"portal.home29": "We give our best solution as possible for what our client's needs.",
	"portal.home30": "GET STARTED",
	"portal.home31": "OUR PARTNERS",
	
	"portal.home32": "Ready To Talk?",
	"portal.home33": "Our team is here to answer your question about Appopay",
		"portal.home34": "Or, get started now with a free trial",
		"portal.home35": "Deliver a seamless customer experience",
		"portal.home36": "Customers want, and have come to expect to be recognized across all channels. The NMI Platform can enable you to do exactly that. Deliver a seamless experience for your customers across any point of commerce.",
		"portal.home37": "APPLY FOR AN ACCOUNT IN MINUTES",
		"portal.home38": "Get your Appopay account today!",
		"portal.home39": "GET YOU APPOPAY ACCOUNT",
		"portal.home40": "Company",
		"portal.home41": "About Us",
		"portal.home42": "Services",
		"portal.home43": "Features",
		"portal.home44": "Our Pricing",
		"portal.home45": "Latest News",
		"portal.home46": "Support",
		"portal.home47": "FAQ's",
		"portal.home48": "Privacy Policy",
		"portal.home49": "Terms & Condition",
		"portal.home50": "Community",
		"portal.home51": "Contact Us",
		"portal.home52": "Address",
		"portal.home53": "Location: Appopay ,Transistmecaaladopharmaciametro,Panama, Panama 12345",
		"portal.home54": "Email:support@appopay.com",
		"portal.home55": "Phone:+507 6351 6303",
		"portal.home56": "Copyright @2019 appopay.com. All rights reserved",
		"portal.home57": "PCI compliance",
		"portal.appo": "Appopay",
		
		"portal.competitive": "Competitive Edge",
		
		"portal.aboutus.p1": "Appopay is the next generation of digital wallets providing secure, real time transactions with multi-currency features. The Wallet not only stores your confidential information such as passwords, credit and debit cards, loyalty cards and other sensitive information securely it also gives you the ability to use your funds anyway you want without the security concerns of carrying cash in your pocket. By simply going online at www.appopay.com and opening a Appopay account and funding it, you have the convenience of secure omni-channel access 24/7 to your money any time anywhere. Appopay next generation of transactional technology brings together, in one application both online and through your mobile, all the functionality of Digital Wallets + Digital Banking, + Digital Payments + Digital Money Transfer. Your Appopay account gives you the ability to shop on line or in the store, have funds deposited in real time into your wallet through ACH, EFT, Credit or Debit Card or pickup money sent to you at agent locations across Latin America, pay bills one off or setup recurring payments plus top-up your or a family members mobile airtime, send money to friends and family through email money (with multicurrency availability), ACH, EFT, or at network sending locations. And for those times you need cash use your wallet to get cash at network ATM’s or at Partner and Agent locations.",
	"portal.aboutus.p2": "The Wallet allows payments to be made from virtually anyone to anywhere in the world with multi-currency solutions including P2P, B2C, B2B, e-money, wireless and prepaid debit cards. If you have embraced debit cards as a convenient and secure alternative to cash Appopay has a solution for you as well. Appopay will issue you a prepaid debit card that can be tied directly to your Account. You can use your prepaid debit card to withdraw cash from any ATM or make purchases (pin-based transactions) from any merchant displaying the Coop Red network logo. All cardholders can access their card balance and transaction history online at Appopay’s website – www.appopay.com Safety: Every time you hand over your credit/debit card or use net banking to pay, your identity and financial information is visible. However when you use Appopay to make your payment or purchase, your actual credit card numbers or bank details are never shared with merchants. Appopay provides a security barrier that can be in the form of passwords, biometrics or other security features. If your Wallet is compromised then the only amount of harm that’s possible is limited, as your bank account can’t be touched.",
	"portal.aboutus.li1": "Easy installation and set-up",
	"portal.aboutus.li2": "Encrypted personal and financial data",
	"portal.aboutus.li3": "Seamless money transfer between accounts",
	"portal.aboutus.li4": "Use debit or prepaid cards,or bank account funds",
	"portal.aboutus.li5": "Share payments across multiple recipients",
	"portal.aboutus.li6": "Online and offline capability",
	"portal.aboutus.li7": "Cloud-based system",
	"portal.aboutus.li8": "Technical support through live chat, email or telephone",
	"portal.aboutus.p3": "APPOPAY partnership with our Financial Institutional Partners will leverage the Coop network integrated services and products to quickly gain mobile money market share. Appopay e-Wallet integrates with financial institutions back office software to enable the client’s customers to store, send, pay and receive payments worldwide. End users are in complete control of their money and transactions are quick, seamless, and safe. Mobile money accounts can be issued on demand by Mobile/Online and get SMS codes in country of operation,",
	"portal.aboutus.p4": "or through online registration, or via mass issuance to your existing customer base. Irrespective of country of location, Agent Location enables customers to purchase Prepaid card, activate prepaid cards, and e-wallet accounts online or to deposit and load money into an existing financial account using a variety of payment methods designed and personalized according to location.",
	
	
	
		"portal.gate": "Gateway Services",
	"portal.gatewayservices.h1": "Appopay FACe technology enables your merchants to launch within minutes",
	"portal.gatewayservices.p1": "The platform has built-in payment facilitator (also known as pay-fac) enablement technology, enabling your merchants to launch within minutes by provisioning both the merchant account and gateway services within a real-time manner.",
	"portal.gatewayservices.p2": "Whether you’re a registered payment facilitator, are considering becoming one or simply want to leverage the benefits without officially registering and managing your merchants’ risk, our platform can scale to your business needs.",
	"portal.gatewayservices.h2": "Payment Facilitator Enablement (FACe) Technology benefits",
	
	"portal.gatewayservices.s1": "INSTANT ONBOARDING",
	"portal.gatewayservices.s1.content": "More and more businesses are coming to expect a quick and seamless onboarding process without all  the underwriting headaches and wait times. Our unified commerce enablement platform can deliver exactly that—a speedy and painless process that enables you to create both a merchant account  and platform account in a single step in real-time. ",
	"portal.gatewayservices.s2": "AUTOMATED SUB-MERCHANT CREATION AND MANAGEMENT",
	"portal.gatewayservices.s2.content": "The platform collects a few simple data points and communicates them to the processor in real-time to create a sub-merchant account under the “master merchant” ID.",
	"portal.gatewayservices.s3": "KYC SERVICE AND REPORTING",
	"portal.gatewayservices.s3.content": "Know Your Customer (KYC) requirements are different for the payment facilitator model, and our platform provides all the tools necessary to manage these KYC requirements, including comprehensive reporting.",
	"portal.gatewayservices.s4": "SUB-MERCHANT ACCOUNTING AND BILLING",
	"portal.gatewayservices.s4.content": "Set rates as you see fit for each sub-merchant and the platform tracks the credit card processing and platform fees for every merchant.",
	"portal.gatewayservices.s5": "SUB-MERCHANT STATEMENTS",
	"portal.gatewayservices.s5.content": "Send consolidated statements, which include merchant account and platform fees, to all sub-merchants directly from the platform.",
	"portal.gatewayservices.s6": "RECONCILIATION REPORTING",
	"portal.gatewayservices.s6.content": "Our payment facilitator technology provides “gross settlement” statements that make reconciliation painless for sub-merchants.",
	"portal.gatewayservices.s7": "AUTOMATED CHARGEBACK IMPORTATION AND NOTIFICATION",
	"portal.gatewayservices.s7.content": "You and your sub-merchants are kept in the loop on any chargeback activity.",
	"portal.gatewayservices.s8": "CONSOLIDATED PLATFORM REPORTING",
	"portal.gatewayservices.s8.content": "If you also service merchants with traditional accounts, our payment facilitator technology reporting is fully backwards compatible with any traditional merchants boarded on the platform.",
		"portal.processing": "Processing",
	"portal.processingp1": "Supported processor connection",
		"portal.processingp2": "We have pre-certified the most popular payment devices with some of the largest processors to help you speed up your integration process take a look at our ever growing list of the pre-certified payment devices and process or connection.",
	"portal.processingp3": "CREATE YOUR ACCOUNT",
		"portal.processingp4": "What customers say about Us",
			"portal.processingp5": "Ecommerce",
				"portal.processingp6": "Create the perfect solution for accepting card and electronic payments online ,Quickly instantly with our 165+ global processor connections , 175+ shopping cart integration and easy to use API's and SDK's.",
				"portal.processingp7": "EXPLORE",
				"portal.processingp8": "Retail",
				"portal.processingp9": "Start Acceptinf in-store payments with our light weight SwiPe point-of-sale application along with the compatible EMV cerified card readers.Those developing their own POS software can use our SDK to add EMV chip card acceptance to their own solution",
					"portal.processingp10": "Mobile",
						"portal.processingp11": "Accept EMV card payments wherever you go with outiprocess turnkey mobile applications made for Apples and Android devices.Merchant can accept EMV card payments on their phone ot tablet no matter what their location.",
							"portal.processingp12": "Unattended",
								"portal.processingp13": "Accept EMV card payments in unattended settings like in a parking garage ,at a vending machine or in the backend of a taxi Choose from going list of self-service devices and easy to use SDK's and API's",
								
				
		
	

"portal.contact1": "CONTACT",
"portal.contact2": "Contact Us",
"portal.contact3": "Drop us message for any query",
"portal.contact4": "Address",
"portal.contact5": "Appopay ,Transistmeca alado pharmaciametro,Panama, Panama",
"portal.contact6": "Email",
"portal.contact7": "Phone",
"portal.contact8": "Name",
"portal.contact9": "Subject",
"portal.contact10": "Your Message"
	
	

	

	















}
